[FILE]
Author=Bayeli Sahalo (bayelids@gmail.com) בסיוע חברי פורום מתמחים טופ   https://mitmachim.top/
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FFFFFFFF0000FF0000FFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFFFFFFFF0000FF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFF0000FF0000FFFFFFFF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1037
Name=(‏‏עברית ישראל) -hebrew
VersionId=5300

[About]
B1=סגור
Caption=AIMP אודות
L1=:תמיכה
L2=:מחבר
L4=:מעצב
L5=רשיון
L6=יומן שינויים

[Actions]
EqualizerFrame=אקולייזר
Form.AutoHide=מצב: צף עם הסתרה אוטומטית
Form.DockTo=הצמד
Form.DockToEdges=לצד שמאל|לצד ימין|לפינה עליונה|לפינה תחתונה
Form.DoMaximize=הגדל
Form.Fixed=מצב: מתוקן
Form.Float=מצב: צף
Form.LockPlacement=הצמד מיקום חלון
Form.Maximize=הגדל|שחזר
Form.Minimize=מזער
Form.StayOnTop=תמיד גלוי
Form.Undock=מצב מותאם אישי
Form.Visible=%s - הסתר|%s - הצג
PlaylistFrame=רשימת השמעה
QuickSearch=חיפוש מהיר
Tabs.ScrollDown=גלול כרטיסיות אחורה
Tabs.ScrollUp=גלול כרטיסיות קדימה
Visuals.VisualMenu=רשימת פריטי ויזואליזציה

[AddLinkDialog]
btnOk=אישור
Caption=הוסף קישור
lbLink=:קישור זרימת מדיה
lbName=שם:

[AIMP]
acCopyTo=...העתק אל
acFormsTogglePlaylistVisibility.h=הצג/הסתר רשימת השמעה
acFormsTogglePlaylistVisibility=הצג/הסתר רשימת השמעה
acHelp=עזרה
acMainAddFiles.h=הוסף קבצים
acMainAddFiles=קבצים
acMainAddFolder.h=הוסף תיקייה
acMainAddFolder=תיקייה
acMainAddPlaylist.h=הוסף רשימת השמעה
acMainAddPlaylist=רשימת השמעה
acMainAddURL.h=הוסף כתובת קישר
acMainAddURL=כתובת קישור
acMainBookmarksManager=ניהול מועדפים
acMainDSPManager=אפקטים קוליים [DSP] ניהול
acMainDSPManagerCrossMixing=אפשרויות ערבוב :DSP ניהול
acMainDSPManagerDSP=אפקטים קוליים [DSP] ניהול: DSP/VST
acMainDSPManagerEQ=אקולייזר :DSP ניהול
acMainDSPManagerSilenceRemover=אפקט שמע: מסיר שקט
acMainDSPManagerSoundEffects=אפקט שמע: כללי
acMainDSPManagerVolumeNormalization=איזון עוצמה :אפקטים קוליים [DSP] ניהול
acMainExit.h=AIMP סגירת
acMainMinimize.h=מזער / הגדל
acMainOpenFiles.h=(פתח קובץ(ים
acMainOpenFiles=פתח קבצים
acMainOpenFolder=פתח תיקייה
acMainOpenPlaylist.h=ייבוא רשימת השמעה
acMainOpenPlaylist=ייבוא רשימת השמעה
acMainStayOnTop=תמיד גלוי
acMLCompressDB=דחיסת בסיס נתונים
acMLDeleteAll=מחק את כל הקבצים
acMLEditBookmark=ערוך סימניה...
acMLGroupingTreeDeleteSelected=מחק מהבסיס נתונים
acMLGroupingTreeDeleteSelectedPhysically=מחק פיזית
acMLLabelsDialog=...תוויות
acMLMakeReport=...דו׳׳ח
acMLMissedFiles=...קבצים בודדים
acMLPlayFiles=נגן הכל
acMLPlaySelectedFiles=נגן קבצים נבחרים
acMLReloadTagsForAllFiles=טען מחדש תגיות לכל הקבצים
acMLReloadTagsForSelectedFiles=טען מחדש תגיות לקבצים נבחרים
acMLResetStats=איפוס הנתונים עבור כל הקבצים
acMLResetStatsForSelectedFiles=איפוס נתונים סטטיסטיים עבור קבצים שנבחרו
acMLTableDeleteSelected=מחק קבצים נבחרים מבסיס נתונים
acMLTableSendFilesToActivePlaylist=הוסף לרשימת השמעה פעילה
acMoveTo=...העבר אל
acOpenFolder=פתח תיקייה
acOptionHotkeys.h=הגדרות מקשי קיצור
acOptionHotkeys=מקשי קיצור
acOptionLangs.h=הגדרות שפה
acOptionLangs=שפה
acOptionPlugins.h=הגדרות תוספים
acOptionPlugins=תוספים
acOptions=העדפות
acOptionShutdown.h=הגדרות תזמון
acOptionShutdown=תזמון
acOptionSkins.h=הגדרות ממשק
acOptionSkins=מעטפות
acPlayableFileCopyFileToClipboard.h=העתק קובץ ללוח
acPlayableFileCopyInfoToClipboard.h=העתק מידע קובץ ללוח
acPlayableFileCopyToLastPath.h=העתק קובץ המושמע כעת לתיקייה האחרונה
acPlayableFileDeletePhysically=מחק פיזית את הקובץ שמתנגן כעת
acPlayableFileNextBookmark=הסימניה הבאה
acPlayableFilePrevBookmark=סימניה קודמת
acPlayableFileShowFileInfo=מידע קובץ נוכחי
acPlayableFileShowQTE.h=ערוך תגיות
acPlayableFileToggleSwitchInPlaylist.h=(קובץ נתמך (פעיל / מושבת
acPlayerCrossMixing=ערבוב צולב: פועל/כבוי
acPlayerJumpToTime=דלג לזמן
acPlayerNextTrack=הרצועה הבאה
acPlayerPauseOnNextTrack=השהיית ההפעלה בתחילת הרצועה הבאה
acPlayerPlayPause=נגן/השהה
acPlayerPrevTrack=רצועה קודמת
acPlayerRadioCapture=הקלטת רדיו
acPlayerRadioCaptureSingleTrack=לכידת רדיו (רצועה בודדת בלבד)
acPlayerRepeat=ניגון חוזר של הרצועה
acPlayerRepeatPartAB="А-B" חזור על חלק
acPlayerSeekBackward.h=גלול אחורה
acPlayerSeekForward.h=גלול קדימה
acPlayerShuffle=סדר אקראי
acPlayerSpeedDecrease=מהירות: להוריד
acPlayerSpeedIncrease=מהירות: להגדיל
acPlayerSpeedResetToDefaults=מהירות: איפוס לברירות מחדל
acPlayerStop.h=עצור השמעה
acPlayerStopAtEnd.h=עצור השמעה לאחר קובץ נוכחי
acPlayerTempoDecrease=טמפו (מהירות/קצב): ירידה
acPlayerTempoIncrease=טמפו (מהירות/קצב): עלייה
acPlayerTempoResetToDefaults=טמפו (מהירות/קצב): איפוס לברירת מחדל
acPlayerVolumeDown.h=- עוצמה
acPlayerVolumeMute.h=(השתקה (פעיל / מושבת
acPlayerVolumeMute=השתק
acPlayerVolumeUp.h=+ עוצמה
acPlaylistAddSelectedToBookmarks=הוסף לסימניות
acPlaylistAddSelectedToQueue=הוסף לתור
acPlaylistClose=סגור רשימת השמעה
acPlaylistCloseOthers=סגור רשימות השמעה אחרות
acPlaylistCopySelectedToClipboard=העתק קבצים נבחרים ללוח
acPlaylistDeleteAll=הסר הכל
acPlaylistDeleteDuplicates=הסר פריטים כפולים
acPlaylistDeleteNonExists=הסר קבצים חסרים
acPlaylistDeleteNonSelected=הסר את כל הקבצים חוץ מפריטים נבחרים
acPlaylistDeleteSelected=הסר קבצים נבחרים
acPlaylistDeleteSelectedPhysically=מחק פיזית קבצים נבחרים
acPlaylistDeleteSelectedPhysicallyWithFolder=מחק פיזית קבצים נבחרים עם התיקיות שלהם
acPlaylistDeleteSwitchedOff=הסר קבצים לא פעילים
acPlaylistDeleteSwitchedOffPhysically=מחק פיזית קבצים לא פעילים
acPlaylistFindInML=חפש בספריית המוסיקה
acPlaylistFindNewFiles=חפש קבצים חדשים
acPlaylistFocusedItemShowQTE=מידע על קובץ
acPlaylistInsertAfterPlayingItem=הכנס לאחר הנוכחי
acPlaylistInsertToQueueBeginning=הוסף להתחלת התור
acPlaylistNew=רשימת השמעה חדשה
acPlaylistNext.h=רשימת השמעה הבאה
acPlaylistNextAndPlay.h=הפעל את רשימת ההשמעה הבאה
acPlaylistPlayFocusedItem.h=נגן קובץ נבחר
acPlaylistPlayFocusedItem=נגן
acPlaylistPlayPrevious=נגן רשימת השמעה אחרונה
acPlaylistPrev.h=רשימת השמעה קודמת
acPlaylistPrevAndPlay.h=הפעל את רשימת ההשמעה הקודמת
acPlaylistReloadFromPreimage=שחזר נתונים משמירה קודמת
acPlaylistRemoveSelectedFromQueue=הסר מהתור
acPlaylistRename=שנה שם רשימת השמעה
acPlaylistReverse.h=מיון: הפוך
acPlaylistReverse=הפוך מיון
acPlaylistSave=שמור רשימת השמעה
acPlaylistSaveFew=ייצוא רשימות השמעה מרובות
acPlaylistSortByArtist=מיין לפי אומן
acPlaylistSortByDuration=מיין לפי אורך
acPlaylistSortByFileName=מיין לפי תיקיות
acPlaylistSortByTitle=מיין לפי כותרת
acPlaylistSortRandomize.h=מיון: אקראי
acPlaylistSortRandomize=אקראי
acQueueClear=נקה תור השמעה
acQueueManager=ניהול התור
acSearchAdvanced=חיפוש מתקדם
acSearchQuick=(חיפוש מהיר (התחל \ המשך
acSendToAudioConverter.h=שלח להמרת אודיו
acSendToAudioConverter=ממיר אודיו
acSendToTagEditor.h=שלח לעורך התגיות
acSendToTagEditor=עורך תגית
acUtilsAudioConverter=המרת אודיו
acUtilsAudioLibrary=ספריית אודיו
acUtilsTagEditor=עורך תגיות
acVisualExitFromFullScreen=יציאה ממצב ויזואליזציה במסך מלא
acVisualFullScreen=מסך מלא
acVisualNext.h=הויזואליזציה הבאה
acVisualPrev.h=ויזואליזציה קודמת
CategoryMenu=קבוצה
CategoryOptions=אפשרויות
ClearPls=נקה רשימת השמעה
CM_DEL=הסר מרשימת השמעה
CM_SEL=בחר קבצים
CountLabel.h=ספירת קבצי רשימת השמעה
ItmEQPos=הצג אקולייזר בצד שמאל
LengthLabel.h=אורך כולל של רשימת ההשמעה
miBMLocateInSource=אתר במקור
miBMPlaySelectedFromBeginning=הפעל קבצים נבחרים מההתחלה
miBMResetTimestamp=איפוס חותמת זמן
miCountdown=סְפִירָה לְאָחוֹר
miGroupBy=...קבץ לפי
miMLBookmarks=סימניות
miMLCreateDynPlaylist=צור רשימת השמעה חכמה
miMLGroupingPreset=קיבוץ
miMLGroupingPresetAdd=...הוסף
miMLGroupingPresetEdit=...ערוך
miMLGroupingPresetRemove=מחק
miMLLabelsExclude=בטל קביעת תווית
miMLLabelsInclude=קבע תווית
miMLManageDB=בסיס נתונים
miMLReload=...רענן
miMLTableSendToPlaylist=שלח לרשימת השמעה
miMLTableViewAlbumThumbnails=תצוגה: אלבום תמונות ממוזערות
miMLTableViewDefault=תצוגה: שולחן
miMLTableViewGroupDetails=תצוגה: פרטי הקבוצה
miMLUnloadDataSource=השבת את מקור הנתונים
miPersonalSettings=הגדרות אישיות
miPlaylistNewSmart=רשימת השמעה חכמה חדשה
miPreimageSettings=הגדרות קדם תמונה
miRadioCaptureStop=עצירת הלכידה
miRadioCatalogs=קטלוגים של רדיו אינטרנט
miReadOnly=נעילת שינויים
miRemoval=הסרה
miSelectAll=בחר את כל הקבצים
miSelectNone=בטל בחירה
miSelectPls=בחר רשימת השמעה
miSelectSwitchedOn=בחר באפשרות הכל זמין
miSendTo=...שלח ל
miSendToPlaylist=שלח לרשימת השמעה אחרת
miSortByPatternOptions=העדפות
miSortRandomizeGroupItems=חלוקה אקראית של פריטי קבוצות
miSortRandomizeGroups=חלוקה אקראית של קבוצות
miSortRandomizeGroupsAndItItems=חלוקה אקראית של קבוצות ופריטיהם
miSwitchOff=בטל
miSwitchOn=אפשר
N6=סריקת תגיות מחדש
N7=:הפעילות המתוזמנת הקרובה ביותר
N20=תור
N22=מגש המערכת
N31=מצב ויזואליזציה
N34=הוספה
N35=הצג חלון
N36=אקולייזר
N37=חלון ויזואלי
N38=(הסתר הכל)
N39=עריכה
N40=ויזואליזציה
N41=מעטפות
N43=עזרה
N47=יציאה
N56=כלי עזר
N70=להשבית מקשי קיצור
N75=כלי עזר
N79=הצג את הנוכחי
N80=טען תבנית קבועה מראש
N81=שמור תבנית קבועה מראש
N83=אפס את כל הגדרות האפקטים
N84=אפס הגדרות האקולייזר
N85=כווץ הכל
N86=הרחב הכל
N90=נגן
N91=נגן/השהה
N92=עצור
N93=הוסף קבצים
N95=רצועה קודמת
N96=הרצועה הבאה
N98=עוצמה
N114=מזג עם קבוצות זהות
N115=מזג את כל הקבוצות הזהות
pmAdd.h=הוסף פריטי תפריט
pmDelete.h=הסר פריטי תפריט
pmEqualizer.h=הגדרות אקולייזר
pmMainMenu.h=תפריט ראשי
pmManagePlaylist.h=ניהול רשימת השמעה
pmMisc.h=תפריט שונות
pmMLDelete.h=הסר פריטי תפריט
pmMLGroupingPresets.h=קבץ הגדרות קבועות מראש
pmMLLabels.h=תפריט תגיות
pmMLMainMenu.h=תפריט ראשי- ספריית מוסיקה
pmMLMisc.h=תפריט שונות
pmMLTableViews.h=צפיות
pmNewPlaylist.h=...רשימת השמעה חדשה
pmPlaylistList.h=רישום רשימות השמעה
pmQuickOptions.h=הגדרות מהירות
pmSorting.h=מיין פריטי תפריט
pmUtilities.h=כלי עזר
SentToNewPLS=לרשימת השמעה חדשה
SizeLabel.h=גודל קבצים ברשימת השמעה
TCFixFloat=הצמד סרגל מידע
TL=שמור רשימת רצועות
TrayCotnrol=הצג נגן קומפקטי

[AIMPBookmarkEditDialog]
Caption=עריכת סימניות
L1=:כותרת
L2=:נתיב
L3=:תוויות
L4=חותמת זמן
L5=:הערה

[AIMPConverterStatsDialog]
btnOK=אישור
Caption=!ההמרה בוצעה
cbDontShowAgain=אל תציג שוב
Message=מספר קבצים: %0:s\n\nזמן: %2:s\nזמן (ממוצע): %3:s\n\nמקור: %5:s\nיעד: %6:s\nשמר: %4:s

[AIMPFindMissedFilesDialog]
acApply=הגש בקשה לבדיקה
acFind=...חיפוש
acRemoveSelected=הסרת הפניות נבחרות לקבצים
acReplace=...החלף את שם הקובץ
Caption=קבצים שאינם במקומם

[AIMPML]
Added=נוסף
Album=אלבום
AlbumArtist=אמן האלבום
Artist=אמן
BitDepth=עומק סיביות
Bitrate=קצב סיביות
BPM=BPM
Channels=ערוצים
Comment=תגובה
Composer=מלחין
Conductor=מנצח
Copyrights=זכויות שמורות
CreatedAt=-נוצר ב
DiskNumber=# דיסק
Duration=משך
FileFormat=תבנית קובץ
FileName=שם קובץ
FileSize=גודל קובץ
Genre=ז׳אנר
Labels=תויות
LastModification=הקובץ השתנה
LastPlayback=הושמע לאחרונה
Lyricist=פזמונאי
Mood=מצב רוח
Name=שם
PlaybackCount=ספירת השמעה
Publisher=מפיץ
Rating=דירוג
SampleRate=קצב דגימה
Source=מקור
Timestamp=חותמת זמן
Title=כותרת
TrackNumber=׳רצועה מס
URL=קישור
UserMark=דירוג משתמש
Year=שנה

[AIMPML.Controls]
Customize=התאמה אישית
DataSourceList=רשימת מקורות נתונים
History=היסטורית השמעה
NewLabel=תווית חדשה
NewLabelDialog=...תווית חדשה
None=(כלום)
ResetAllFilters=איפוס כל המסננים
ResetFilter=איפוס מסנן
ShowAll=(הצג הכל)
UnsetAllLabels=בטל קביעת כל התויות

[AIMPML.Presets]
BestTracks.C=הרצועות הטובות ביותר
BestTracks.V=דירוג גבוה |%d מוביל
NewTracks.C=רצועות חדשים
NewTracks.V=ליום אחד| במשך שלושה ימים| לשבוע| במשך שבועיים| לחודש| מעולם לא הופעל

[AIMPML.Reports]
AlbumCount=:מספור אלבום
ArtistCount=:מספור אמן
Common=סטיסטיקות
FavoriteAlbums=(%d אלבומים מועדפים (מעל
FavoriteArtists=(%d אמנים מועדפים (מעל
FavoriteGenres=(%d ז׳אנרים מועדפים (מעל
FavoriteTracks=(%d רצועות מועדפות (מעל
GenreCount=:ספירת ז׳אנר
L1=:מספור השמעה
L2=מספור רצועה
L3=(~) סיכום אורך
L4=אמן
L5=הושמע
L6=סך הכל
TrackCount=:ספירת רצועה

[AIMPMLFilterEditorDialog]
btnCancel=ביטול
btnOK=אישור
Caption=סינון פרמטרים
pcpFilter=מסננים

[AIMPMLFilterEditorDialog.FilterControl]
C=הוסף כלל
G=הוסף קבוצה
Op0=שווה
Op1=לא שווה
Op2=בין
Op3=פחות
Op4=פחות או שווה
Op5=גדול
Op6=גדול או שווה
Op7=מכיל
Op8=מתחיל עם
Op9=מסיים עם
Op10=ימים אחרונים X הוא
R=מחק

[AIMPMLGroupDetailsCustomizationForm]
btnReset=איפוס
Caption=התאמה אישית של פריסת קבוצות
GB1=שדות לקיבוץ
GB2=שדות לקבלת פרטים על הקבוצה

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=נקה
btnEditFilter=...עריכה
Caption=תבנית קיבוץ
L1=שם אוטומטי
L2=קבץ לפי שדה
L3=סינון מותאם
lbName=שם
lvAvailable=שדות זמינים
lvGroup=שדות בשימוש

[AIMPMLLabelsDialog]
acMoveLeft=קבע תוית
acMoveRight=בטל סימון תוית
acRemove=הסר תוית
acRename=שנה שם תוית
btnCancel=ביטול
btnOK=אישור
C1=תויות
C2=תויות זמינים
Caption=תויות
L1=הכנס שם התוית
L2=הוסף
miSetToAll=החל על כל הקבצים
miUndoSetToAll=בטל: החל על כל הקבצים

[AIMPFindMissedFilesDialog.tlMissedFiles]
c[0]=קבצים שהוחלפו
c[1]=הצעת שמות להחלפה
c[2]=מידת קיום

[AIMPMLMonitoringSettingsDialog]
btnClose=סגור
Caption=הוספת קבצים
CB1=חפש קבצים שהמיקום שלהם השתנה או שעברו שינוי שם 
CB2=מחק רישום קבצים חסרים מהבסיס נתונים
CB3=טען תגיות מחדש
cbMinFD=:אם משך ההשמעה קצר מ
cbMinFS=:אם גודל הקובץ פחות מ
cbScanOnStartup=בדוק קבצים חדשים בעת אתחול התוכנה
cbTrackChanges=עקוב אחר שינויים בזמן הרצת התוכנה
GB1=עוקב
GB2=בצע במהלך עדכון
gbFiltBy=דלג קובץ
L1=:אם סיומת הקובץ הוא
L2=לחץ על לחצן ה״עדכון״ עבור עדכון תוכן הבסיס נתונים של ספריית המוסיקה
pcpFolders=תיקיות
pcpSettings=הגדרות
btnUpdate=עדכן

[AIMPMLPreimageDialog]
btnCancel=בטל
btnOK=אישור
Caption=רשימת השמעה חכמה - ספריית מוסיקה
cbLimitTo=:הגבל את מספר הרצועות ל
cbSortBy=נערך ע"י
pcpFilter=1. מסנן
pcpPostProcess=3. יעד
pcpSort=2. מיון

[AIMPPlaylistFoldersPreimageDialog]
btnCancel=ביטול
btnOk=אישור
Caption=רשימת השמעה חכמה - תיקיות
cbSyncOnChanges=עקוב אחר שינויים בזמן פעולה
cbSyncOnStartup=בדוק אחר שינויים באתחול
L2=:דלג על קבצים עם ההרחבות הבאות
pcpFolders=תיקיות
pcpSettings=הגדרות

[AIMPSearchPathList]
c[0]=תיקייה
c[1]=כלול תת-תיקיות
acAdd=הוסף
acDelete=מחק נבחרים
acDeleteAll=מחק הכל

[AIMPPlaylistPreimageDialog]
Caption=רשימת השמעה חכמה - רשימת השמעה
L1=שם קובץ\קישור

[AIMPSendToDialogForm]
cbDefault=החל כברירת מחדל
cbSaveStructure=תבנית נתיב לשמירה
gbAdditionals=קבצים נוספים
gbPath=נתיב תיקיית יעד
gbRename=שנה שם באמצעות תבנית
L1=העתק|העבר
L2=העתק אל|העבר אל
L3=אפשרויות העתקה|אפשרויות העברה
lbAdditionals=מפריד, * - חלק לא ידוע בשם הקובץ - ;\n .הקבצים יועתקו לנתיב היעד עם הקבצים העקריים

[ATEAutoNumerationForm]
Caption=מספור אוטומטי
L1=התחל ב

[ATEAutoTagForm]
C1=לפני שינויים
C2=לאחר שינויים
c[0]=שם קובץ
c[1]=אלבום
c[2]=אמן
c[3]=ז׳אנר
c[4]=כותרת
c[5]=מספר רצועה
c[6]=שנה
c[8]=מספר הרצועות
Caption=מלא תווית אוטומטי לפי שם קובץ

[ATEChangeRegisterDialog]
Caption=שינוי תיאור / תעתיק
CB1=:תגיות
GB1=פעולות
L1=:תיאור
L2=:תעתיק
L3=:שדות

[ATEChaptersEditDialog]
acDelete.h=מחיקת פרקים נבחרים
acDelete=מחיקת את הנבחר
acEdit.h=עריכת פרק נבחר
acEdit=עריכה
acInsert.h=הוספת פרק
acInsert=הוסף
btnFastForward.h=זזה במהירות
btnPlayPause.h=התחלה / השהיה
btnRewind.h=אחורה
btnSave=...שמור
Caption=עורך פרקים
tsVolume.h=עוצמת הקול

[ATEChaptersFormatChooser]
btnSave=שמור
Caption=עורך פרקים
GB1=:שמור כ
RB1=פרקים, מוטמעים בקובץ שמע
RB2=מוטבע בקובץ שמע,CUE
RB3=ממוקם כקובץ נפרד,CUE
RB4=טקסט רגיל
W1= האפשרות אינה זמינה עבור פורמט קובץ השמע*

[ATEForm]
A0=מספור אוטומטי
A1=(%s) מספור אוטומטי
A2=שינוי שם
A3="%s" שנה לפורמט
A4=החל
A5=שינוי תגיות של מספר קבצים
A6=שינוי שם הקבצים: %s
A7=שינוי תגיות של הקובץ "%s".
A8=הסרת ערכי רווח של הפעלה חוזרת מהתגים
A9=דלג על קבצים שנותחו
A10=שינוי ערכי רווח השידור החוזר בתגים
A11=בתגים BPM שינוי ערך
A12=תרחיש "%s".
A13= "%s" עריכת פרקים של הקובץ
acAnalysisBPM=ניתוח שנבחר
acEdit=ערוך את כל השדות
acEditChapters.h=...יצירה/עריכה של פרקים
acRgAlbum=הסריקה שנבחרה: כאלבום אחד
acRgFAlbum=הסריקה שנבחרה: כל תיקיה כאלבום
acRgFile=הסריקה שנבחרה: ללא אלבום
acRgMAlbum=סריקה שנבחרה: קבל אלבום מתגיות
acRgRemove=מהתגיות ReplayGain הסרת מידע על
acScenarios=...תרחישים
acSearchOnline.h=...תיוג אוטומטי באמצעות שירותים מקוונים
acSearchOnlineAlbumArts=...מצא אמני אלבום באינטרנט
acSearchOnlineLyrics=...מצא מילים באינטרנט
aSave=שמור
aTag.h=מילוי אוטומטי
B1.h=שינוי תיאור / תעתיק
B5=רענן תוויות
btnBPM.h=(BPM) פעימות לדקה
btnLayout.h=שינוי תצוגה
btnRG.h=רווח חוזר
btnScripts.h=תרחישים
btnUndo.h=בטל את הפעולות האחרונות
Caption=עורך תגים מתקדם :AIMP
cbSubFolders=עם תיקיות משנה
lbNoData=(אין נתונים להצגה מקדימה)
miDelete=מחק
miDeletePhys=מחק פיזית
miGroupBy=מיין לפי
miGroupByFolder=לפי תיקייה מקור
miGroupByNone=ללא קיבוץ
miJumpTo=...עבור לתיקייה
miNumCfm=בקשת אישור
miSoundOut=אפשרויות השמעה
TM0=קבצים הממוקמים בדיסק קשיח
TM1=קבצים שנוספו ע״י המשתמש

[ATEForm.lvTable]
c[0]=מספר
c[1]=מספר דיסק
c[2]=שם קובץ
c[3]=כותר
c[4]=אמן
c[5]=אלבום
c[6]=שנה
c[7]=ז׳אנר
c[8]=קצב סיביות
c[9]=אורך
c[10]=פורמט
c[11]=עטיפה
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=גודל
c[19]=מילים
c[20]=(BPM) פעימות לדקה
c[21]=רווח חוזר

[ATEOnlineSearchForm]
aiProgressInidcator=חיפוש... אנא המתן
btnCancel=ביטול
btnSave=החל על קבצים אלה
Caption=תיוג אוטומטי באמצעות שירותים מקוונים
edSearchBox.b0=מצא
edSearchBox.th=אלבום, אמן
ErrorAuthorizationRequired=.לפעול איתה. לאחר שתעשה זאת, שלח שוב את בקשתך AIMP פעולה זו דורשת הרשאה. עליך להתחבר ולאשר לאפליקציית
vlbBindingHint=.כדי לאגד רצועה שנמצאה עם רצועת עריכה, גרור ושחרר אותה מהרשימה העליונה לתחתונה.\nהערה שינויים יוחלו על רצועות מסומנות בלבד

[ATERenameForm]
btnRename=שינוי שם
Caption=אפשרויות שינוי שם
CB1=תצוגה מקדימה
CB2=בצע עיבוד על קובץ מועתק
GB1=שינוי שמות קבצים מתבנית
GB2=העבר קבצים לתיקייה נבחרת
GB3=חיפוש והחלפה
GB4=רישום
GB5=תעתיק
L1=:חפש
L2=למיון לפי תיקיות (%Y\%A - %T) ״\״ ניתן להשתמש בסמל
L3=:החלף עם

[ATESaveParams]
Caption=שמור אפשרויות

[ATEScenariosForm]
btnClose=לסגור
btnRun=הפעלה
btnStop=עצירה
Caption=תרחישים
cbPreviewMode=מצב תצוגה מקדימה
GB1=תרחיש
lbPreviewMode=במצב תצוגה מקדימה, כל השינויים שבוצעו בתרחיש לא יוחלו על קבצים אמיתיים

[AutoTag]
bOk=החל
Caption=מילוי אוטומטי
CB1=לא למלאות שדה שכבר מכיל ערך כלשהוא

[CommonDialogs]
B1=אישור
B2=ביטול
B3=תיקייה חדשה
BS=כן| לא| אוקיי| בטל| ביטול| נסה שוב| התעלם| הכל| לא לכולם| כן לכולם| עזרה| קרוב
L1=בחר תיקייה
L2=כלול תת תיקיות
MsgCaptions=אזהרה| שגיאה| מידע| אישור|
SA=בחר הכל
SN=הסר בחירה

[ConfirmDialog]
B1=החלף
B2=החלף הכל
B3=דלג
B4=דלג הכל
B5=שינוי שם
B6=ביטול
Caption=החלף
gbFile1=החלף קובץ
gbFile2=עם קובץ חדש

[CONTEXT]
0=AIMP פתח באמצעות
1=נגן
2=הוסף לרשימת השמעה
3=הוסף לתור
4=הוסף כמועדף
5=ערוך תגיות
6=המרה לפורמט אחר
7=פתח ב &רשימת השמעה חדשה

[Converter]
actAddFiles=הוסף קבצים
actAddFolders=הוסף תיקיות
actAddPlaylist=הוסף רשימות השמעה
actDeleteAll=נקה
actDeleteSelected=הסר נבחר/ים
actStop=עצירה
bAdd.h=הוסף קבצים / תיקיות
bDelete.h=הסר קבצים
bQuickOptions.h=אפשרויות
bSettings=אפשרויות
bStart=התחל
Caption=AIMP: המרת אודיו
csCancel=בוטל
csDone=בוצע
csError=שגיאה
csPaused=מושהה
csWaiting=...ממתין
lbEncoder=:פורמט
lbMode=מצב קידוד
lbNormalizeVolume=:נרמל את עוצמת הקול
lbTargetFileName=:שינוי שם קובץ
lbTargetFolder=:-העבר המרה ל
lbTimeElapsed=:עבר
lbTimeLeft=:נשאר
lbTotalProgress=:התקדמות כוללת
lbVolumeNormalization=נורמליזציה של עוצמת הקול
miCloseAppWhenDone=סגור את האפליקציה לאחר המרה מוצלחת
miDeleteSource=הסר את קובץ המקור לאחר המרה מוצלחת
miHibernate=מצב שינה
miSavePathStructure=שמור על מבנה הספריות בעת העברת קובץ לנתיב היעד
miShutdown=כיבוי
miShutdownWhenDone=כבה את המחשב לאחר השלמת ההמרה
miSleep=שינה
miUncheckSuccessful=הסר סימון מהקובץ לאחר השלמת ההמרה
Modes=רצועה אחת - קובץ אחד| כל הרצועות - קובץ אחד| תיקייה אחת - קובץ אחד

[Converter.lvTable]
c[0]=שם
c[1]=פורמט
c[2]=מצב
c[3]=מספר
c[4]=שם הקובץ
c[5]=שם קובץ יעד

[ConverterEncoders]
bOk=אישור
btnReset=אפס לברירות המחדל
cbAsInput=כקובץ המקור
cbChangeFormat=שנה פורמט
cbCorrectionFile=צור קובץ תקין
cbIncludeMD5=כלול בדיקת סיכום לקובץ
cbModeHybrid=היברידי
cbModeLossless=ללא איבוד מידע
cbNoGap=ללא פער
gbMode=מצב
lbBestC=הדחיסה הטובה ביותר
lbBestQ=איכות הטובה ביותר
lbBitDepth=:קצב דגימה
lbBitrate=:סיביות
lbBitrateMode=:מצב
lbChannels=:ערוצים
lbCompression=:דחיסה
lbLeast=:דחיסה מהירה
lbMost=:דחיסה הטובה ביותר
lbProfile=:פרופיל
lbQuality=:איכות
lbSampleRate=:קצב סיביות
scParams=פרמטרים

[CopyDialog]
0=...מעתיק
1=...מעביר
2=השהה
3=המשך

[DropForm]
CB1=אל תשאל שוב
RG1=גרור ושחרר

[DSPDialog]
btnEqPresets=ערכת שמירה מוגדרת
btnReset=שחזר ברירת מחדל
CB1=(הסרת קול (לסטריאו בלבד
CB3=(שימוש בשמע דועך (השהה/המשך
CB4=שימוש בשמע דועך בניווט באותו שיר
CB5=שינוי החלקת עוצמה
CB6=ערבב שיר הבא עם הקודם
CB7=עוצמה דועכת בהתחלת רצועה
CB8=עוצמה דועכת בסיום רצועה
CB12=אפשר ערבוב צולב
CB16=הסרת שקט בשולי המסלול ללא קשר למשך הזמן
cbEqSwitch=הפעל את האקולייזר
GB1=כוונן עוצמה
GB2=מיזוג שירים ידני
GB3=מיזוג שירים אוטומטי
GB4=רווח חוזר
GB6=הסר שקט
L1=ניתן לאפס ערכים דרך לחצן עכבר ימני *
L2=:DSP תוספי
L4=רווח חוזר
L5=:ערך נוכחי
L8=הגדרה חדשה מראש
L9=:ערך ברירת מחדל
L10=:רמת עוצמת היעד
L12=:משך השקט להפעלת ההסרה
L13=:סף זיהוי שקט
L14=מוגדר מראש לקובץ
L15=מוגדר מראש לאלבום
L16=מוגדר מראש לז'ָאנר
L17=מוגדר מראש לרשימת השמעה
lbChorus=מקהלה
lbEcho=הד
lbEnhancer=משפר סטריאו
lbFlanger=פלנגר
lbPitch=טון
lbPreamp=הגברה מוגברת
lbReverb=הדהוד
lbSpeed=מהירות
lbTempo=קצב
lbTrueBass=בס
R2=השתמש בערכים מהתגיות
R3=״נתח קובץ" בעיבוד פתוח ללא שמירה
RB1=ללא שינויים
RB2=הוסף הפסקה בין השירים
tcpMixing=ערבוב
tcpSilenceRemover=הסר קטע שקט
tcpSoundEffects=אפקטים
tcpVolume=עוצמת קול

[DSPDialog.cbReplayGainSource]
i[0]=מקור: קובץ
i[1]=מקור: אלבום

[EditorForm.RegisterFmt]
i[0]=ללא שינויים
i[1]=כל המילים באותיות גדולות
i[2]=מילה ראשונה באות גדולה
i[3]=הכל באותיות רישיות
i[4]=הכל באותיות קטנות

[EQPresetsDialog]
B1=החל
B2=ביטול
B3=מחק
B4=שחזר
Caption=ערכות קבועות לאקולייזר

[HotkeysGroups]
AudioConverter.Content=ממיר שמע: טבלה
AudioConverter.General=ממיר שמע: כללי
Common.Dialogs=כללי: דו שיח [דיאלוג]
Common.SendTo=...קבצים: שלח ל
Common=כללי
MusicLibrary.GroupingTree=ספריית מוסיקה: עץ קבוצות
MusicLibrary.Table=ספריית מוסיקה: טבלה
MusicLibrary=ספריית מוסיקה: כללי
Player.Navigation=נגן: ניווט
Player.PlayableFile=נגן: קובץ השמעה
Player.PlaybackControl=נגן: בקרת השמעה
Player.Visualizations=נגן: מראה עטיפה
Playlist.AddFiles=רשימת השמעה: הוספת קבצים
Playlist.Deletion=רשימת השמעה: מחיקת קבצים
Playlist.Search=רשימת השמעה: חפש
Playlist.SelectedFiles=רשימת השמעה: קבצים שנבחרו
Playlist.Sorting=רשימת השמעה: מיון
Playlist=רשימת השמעה
TagEditor.Content=עורך תגיות: טבלה
TagEditor.CurrentFile=עורך תגיות: בחירה נוכחית
TagEditor.Functions.BPM=BPM עורך תגיות: פונקציות - חישוב
TagEditor.Functions.ReplayGain=ReplayGain עורך תגיות: פונקציות - חישוב
TagEditor.Functions=עורך תגיות: פונקציות
TagEditor.Tree=עורך תגיות: עץ

[InfoBar]
CB0=כסרגל מידע| ככרטיס
CB1=הצג מידע על קובץ נוכחי עם התחלת השמעה
CB2=לשמאל| לימין| למרכז
CB3=הצג בחלק העליון של שולחן העבודה | הצג בחלק התחתון של שולחן העבודה
CB4=הצג עטיפת אלבום
CB6=הצג בהפעלת יישום במסך מלא
CB7=החל רק על הרקע
CB8=הצג תמיד
CB9=:לפני סיום ההפעלה, במהלך
CB10=הודעות מהאפליקציה
GB0=הצגת מידע אודות קובץ פועל
GB1=הצג
GB5=תוכן
M1=רקע
M2=%d קו
M3=גופן
M4=צבע טקסט
P1=סרגל מידע

[MSG]
1=רשימת השמעה חדשה
2=הכנס שם
3=ספריית מוסיקה
4=?פעולה זו תמחק קבצים מהדיסק הקשיח! להמשיך
5=(מושבת)
6=!הקובץ או התיקיה לא נמצא
7=מזער למגש המערכת
8=הצג חלון ראשי
9=שנה שם
10=עוצמה
11=מיקום
12=נגן
13=נגן מהתחלה
14=השהה
15=הגדרות קבועות מראש
16=בחר הכל
17=כבה|הפעל
18=שלח קבצים
19=מקש קיצור דרך זה אינו חוקי או שכבר הוקצה ליישום אחר
21=?פעולה זו תסגור את כל רשימות ההשמעה, מלבד אלה הפעילים. להמשיך
22=כתיבה לקובץ
23=תצוגה מקדימה
24=תמיד מעל
25=.אולי זה נעול על ידי יישום אחר "%s" לא ניתן לשמור שינויים בקובץ
26=?להחיל שינויים בקבצים
27=מלחין
28=קביעת מסך לפי מיקום החלון הראשי|מסך %d: משני (%s)|מסך %d: ראשי (%s)
29=אינה קיימת "%s"  התיקייה
30=:אין אפשרות להסיר את אחד התוספים, אולי זה בשימוש ע״י יישום
31=...בוצע
32=!לא ניתן לשנות את רשימת השמעה, כי היא נעולה \n :מצב רשימת השמעה בודדת
33=חיפוש
34=קבצים מקומיים
35=ללא קיבוץ
36=...חפש קבצים
37=קבצים לקריאה בלבד|הוגדרו לתמונה
38=!אם תבחר באפשרות זו לשוניות רשימות השמעה אחרות ייסגרו באופן אוטומטי! אפשרות זו מנטרלת את האפשרות ליצור יותר מרשימת השמעה אחת\n?האם להמשיך
39=איכות
40=...שמור בשם
41=הורד מהאינטרנט
42=:פורמט
43=(ברירת מחדל)
44=מהירות
45=איזון
46=...פותח...|מבצע אגירה
47=הקלט רדיו
48=כותרת
49=רשום
50=!מקש זה כבר בשימוש
51=:דלג לזמן
52=פורמט לא תקין
53=?גרסה חדשה זמינה. להוריד כעת
54=מקורות שמע
55=:ערך נוכחי
56=מיון לפי תיקיות, השתמש בתו ״\״ בתבנית
57=?האם באמת תרצה לאפס את הנתונים הסטטיסטיים?|האם באמת תרצה לאפס את הנתונים הסטטיסטיים עבור קבצים נבחרים
58=תבנית חדש
59=:מחק קבצים|הקבצים הבאים לא נמחקו עקב שגיאת מערכת
60=...ביטויים
61=?הפעולה טרם הסתיימה. לסיים  כעת
62=?פעולות מסוימות עוד לא הסתיימו! האם אתה רוצה לבטל אותם
63=:חיפוש קבצים
64=:גודל
65=:תאריך יצירה
66=שום דבר לא נמצא
67=...מעדכן
68=גודל DB לפני הדחיסה: %s\nDB גודל לאחר הדחיסה: %s\nשמור: %s.
69=החל
70=ביטול
71=דרוש הרשאת מנהל
72=סוג קובץ
73=...טוען
74=תיקיית פרופיל
75=מיין לפי תבנית
76=%s  הגדר דירוג משתמש
77=חיפוש אוטומטי
78=:קבצים חדשים
79=שְׁקִיפוּת
80=תצוגה מקדימה
81=מילים
82=מיקום קובץ
83=זכויות יוצרים
84=שינויים יחולו לאחר אתחול התוכנה
85=דירוג
86=העתק
87=הדבק
88=גזור
89=מקור
90=תוצאה
91=?להמשיך "%s" פעולה זו תמחק את ההגדרה המוגדרת מראש של
92=[אפקטים] DSP|הכל|תוספות|מקודדים|ערכת נושא
93=...מוסיף קבצים
94=| [מופעל] ״A-B״ הוקצה | חזרה על חלק ״A״ כבוי] | נקודה] ״A-B״ חזרה על חלק
95=שניות %s חיבור מחדש לאחר
96=!לברירת המחדל presets אזהרה! פעולה זו תאפס רשימת
97=שמור מצב הנגן בסגירה
98=השתמש בנגן קומפקטי במקום מזעור למגש
99=Presets -עורך ה
100=אלבום
101=כתובת קישור
102=אמן
103=כותר
104=הערה
105=ז׳אנר
106=הסר תגית
107=שנה
108=# רצועה
109=# דיסק
110=כריכת אלבום
111=גופנים לא נמצאו או שהם לא תקינים
112=<כלום>
113=!בוצע
114=?פעולה זו תסיר את כל הקבצים ואת הסטטיסטיקות ממסד הנתונים! להמשיך
115=אורך
116=קובץ|תיקייה|רשימת השמעה
117=הושמע
118=נוסף
119=דירוג
120=ניהול רשימות השמעה
121=:עיכוב
122=סגור
123=העתק קובץ ללוח
125=קטלוגים
126=...נא המתן
127=ספירת השמעות
128=%s העבר אל|%s העתק אל
129=(בחירת תבנית - RMB) מילוי אוטומטי
130=אמן האלבום
131=:ממיר
132=שינוי שם
133=הגדרות
134=מושהה
135=שינוי גודל
136=?ההגדרות השתנו. לשמור שינויים
137=כונן נשלף|CD כונן
138=החל על
139=שניות %s המחשב יעבור למצב כיבוי  לאחר
140=מפיץ
141=דציבל
142=.תוכניות אחרות לא יוכלו להשתמש בו ,AIMP אזהרה! אם התקן זה נמצא בשימוש ע׳׳י
143=תמונה: |כלום|תיקיות|ספריית מוסיקה|רשימת השמעה
144=מקודד על ידי
145=מצב רוח
146=חלק מההידור
147=קטלוג
148=תימלול
149=מנצח
150=חלונות
151=אלפית השנייה
152=באופן אוטומטי
153=שניות
154=דקות
155=בייט|ק"ב|מ"ב|ג"ב
156=נתיב קובץ מלא
157=מיון קבצים לאחר הוספה לרשימת השמעה לפי תבנית:
158=.מחכה לאישור...\nאנא השלם את בקשת ההרשאה בדפדפן שלך. \n\nכדי לבטל את הפעולה פשוט סגור את החלון
159=מצב אצווה
160=אין תוצאות התואמות לשאילתת החיפוש
161=מפתח
162=הפעולות הבאות יוחזרו לאחור:\n\n%s\nהאם להמשיך?
163=מסל המיחזור נכשל "%s" שחזור ה

[Options]
bCancel=סגור
btnReset=אפס לברירות המחדל
Caption=אפשרויות
miResetPage=אפס את ההגדרות בעמוד הנוכחי
miResetProfile=אפס את כל ההגדרות ונתוני המשתמש
miResetSettings=אפס את כל ההגדרות
wcResetProfile=?פעולה זו תסיר את כל רשימות ההשמעה,הסקינים,ההגדרות,הנתונים הסטטיסטיים, ונתוני אפליקציות אחרות. האם אתה מעוניין להמשיך
wcResetSettings=?הפעולה תאפס את כל הגדרות האפליקציה לברירות המחדל שלה. להמשיך

[OptionsFrameAddFiles]
C1=הוספת קובץ
C9=כללי
C10=פתח קבצים מיישומים חיצוניים
C11=גרור ושחרר
CB1=שאל את המשתמש
CB2=בהוספה לרשימת השמעה CUE הרחב קבצי
CB3=הוסף תיקיה שלמה
CB6=סריקה אוטומטית של רשימת השמעה בעת הוספת קבצים
CB9=נגן פתיחת קבצים באופן מיידי
CB15=נגן קבצים שנוספו באופן מיידי
CB19=התחל השמעה מיידית
CB48=פתח קבצי רשימת ההשמעה בלשוניות חדשות
CB59=מיין לפי שם קובץ
L1=:פעולת ברירת מחדל
L5=:אם נשלח קובץ אחד
L7=:בפתיחת קבצים

[OptionsFrameAddFiles.CBA]
i[0]=צור רשימת השמעה חדשה
i[1]=הוסף לרשימת ההשמעה הנוכחית
i[2]="הוסף לרשימת השמעה ריקה ״ברירת מחדל

[OptionsFrameAddFiles.RG4]
i[0]=הוסף קבצים למיקום נוכחי
i[1]=הוסף קבצים בסוף רשימת השמעה
i[2]=הוסף קבצים בתחילת רשימת השמעה
i[3]=הוסף וערבב קבצים ברשימת השמעה

[OptionsFrameAssoc]
B1=סוגי קבצים
C1=שייך סיומות קבצים
CB1=קבצי אודיו
CB2=רשימות השמעה
CB3=מעטפות

[OptionsFrameConvertor]
C1=הגדרות המרה
C18=התנהגות
Caption=ממיר
CB1=CUE הרחב את הקבצים ע׳׳י הוספת לטבלה קובץ גיליון
CB4=הצגת נתונים סטטיסטיים לאחר ההמרה
CB6=השמע צליל בעת סיום ההמרה
GB1=בסיום ההמרה
L1=:שרשורים
L2=.מספר השרשורים המירבי תלוי במספר ליבות המעבד

[OptionsFrameExtraMeta]
B1=ריקון
Caption=מידע נוסף
CB1=:שמירת תמונת אלבום בתיקיית קבצים באמצעות תבנית
CB2=חיפוש באינטרנט
CB3=שמירת קובץ מילים בתיקיית קבצים באופן אוטומטי
CB4=חיפוש בתיקיית קבצים
CB5=חיפוש בתגיות קובץ
GB1=חיפוש באינטרנט
GB2=אפשר מטמון
GB3=חיפוש בתיקיית קבצים
GB4=חיפוש בתגיות קובץ
L2=:גודל קובץ מרבי להורדה
L3=.אחסון במטמון מקטין את מספר הגישה לדיסקים, חוסך תעבורת אינטרנט, מאיץ חיפוש אמן אלבום
L4=:הסרת רשומה מהמטמון לאחר
L5=ימים
pctAlbumArts=אמני אלבום
pctLyrics=מילים
W1=כנראה שהתקנת תוספים המספקים יכולת זו*

[OptionsFrameHotkeys]
B10=ברירת מחדל
C1=מקשי קיצור
c[0]=שם פקודה
c[1]=מקומי
c[2]=גלובלי 1
c[3]=גלובלי 2

[OptionsFrameInterface]
C1=אנימציה
C3=שקיפות
Caption=ממשק
CB1=אפשר שקיפות למחצה לכל פיקסל
CB2=*הצג צורת גל של קובץ פועל מעל סרגל החיפוש
CB3=הנפשת חלונות המוצמדים לחלונות אחרים כאשר הם מוצגים או מוסתרים
CB4=הנפשת חלונות כאשר הם מוצגים או מוסתרים במצב סרגל כלים של שולחן העבודה
CB5=*הצג תצוגת ספקטרום בעת הפעלת קובץ
CB28=*הנפשת שינוי מצב של תצוגה חזותית 
CB30=אפשר אפקט דהייה
CB35=*הנפשת כרטיסיות רשימת השמעה בגלילה
CB38=השבת שקיפות אם החלון פעיל
CB39=השבת שקיפות אם החלון ממוקד בעכבר
CB42=שינוי לשקיפות חלקה
CB52=אחרים AIMP הצמד חלונות לקצות המסך ולחלונות
CB68=השתמש בהחלקה
CB71=:שנה את התצוגה החזותית בכל
CB75=מחזורי
GB1=*תבניות לתוויות סטטיות
GB3=*תבניות לשורה רצה
GB4=מצב לילה
GB5=סכימת צבע
GB7=מצב מסך מלא
GB10=תצוגות חזותיות משתנות
L1=מעטפת אמורה לתמוך בתכונה זו
L2=:גודל טקסט
L10=:עדכן כל
L21=:החל מצב מסך מלא בתצוגה
L23=העיבוד יתבצע באופן איטי יותר אך תתקבל תמונה טובה יותר בעת שינוי גודל התצוגה
pcpGeneral=כללי
pcpTemplates=הצגת נתונים
pcpVisuals=ויזואליזציה

[OptionsFrameInterface.cbNightMode]
i[0]=
i[1]=מושבת
i[2]=מופעל

[OptionsFrameInterface.rsRun]
i[0]=תזוזה: מושבת
i[1]=תזוזה: שמאלה
i[2]=תזוזה: ימינה

[OptionsFrameInterface.rsShow]
i[0]=הפעלה: מושבת
i[1]=הפעלה: שמאלה
i[2]=הפעלה: ימינה
i[3]=הפעלה: מלמעלה
i[4]=הפעלה: מלמטה

[OptionsFrameLang]
C1=בחר את שפת הממשק
Caption=שפה
L0=מיקום המערכת
L1=:המר מחרוזות לא-יוניקוד בהתאם ל
L2=ראשי
L3=נוסף

[OptionsFrameMLMain]
B1=...מעקב קבצים
C1=ספריית מוסיקה
Caption=ספריית מוסיקה
CB1=הגדר סימון משתמש
CB2=הפעל רשימת השמעה
CB3=השמעה כבר נספרה
CB4=הצג דירוג במקום קביעת סימון משתמש, אם עדיין לא נקבע סימון
CB5=לסנכרן מוגדר משתמש מארק withs קטגוריה של קובץ אודיו
CB6=הצג תמיד תוכן תת-תיקייה
CB7=במידה ואפשר שלב קבוצות רקות
GB1=כללי
GB2=-הוסף קובץ לבסיס הנתונים במידה ו
GB3=דירוג
GB4=ספירת השמעה
L1=:סף המינימום לזמן אורך הקובץ
L2=ספירה לאחר השמעה: \nלא ארוך יותר מארבע דקות
L3=:חישוב דירוג מבוסס על נתונים סטטיסטיים אחרונים
L4=ימים
L6=לחץ כאן כדי לכתוב דירוג שכבר קיים לתגיות קובץ

[OptionsFrameNet]
C21=אפשרויות חיבור אינטרנט
Caption=אפשרויות חיבור
CB1=השתמש בחיבור ישיר
CB2=השתמש בהגדרות המערכת
CB3=הגדרת פרוקסי ידני
L79=:פסק זמן
L98=:סיסמה
L106=:שרת
L107=:יציאה
L108=:משתמש

[OptionsFramePlayer]
C19=גלילה של פריטי טבלה עם גלגל עכבר
Caption=נגן
CB2=סיבוב גלגל העכבר מחוץ לפקדים מכוון את עוצמת הקול
CB21=תמיד עליון
G1=בקרה
GB4=שליטת הנגן באמצעות מקשי קיצור
GB5=שליטה באמצעות העכבר
GB15=העתק תבנית ללוח
L12=גלילה רגילה
L13=שנה מהירות על ידי 
L14=שנה מיקום בלחיצת מקשי קיצור על ידי
L15=שנה את הקצב על ידי 
L16=שנה עוצמה בלחיצת מקשי קיצור על ידי
L18=לחוץ "%s" גלול עם
L33=:לחצן אמצעי

[OptionsFramePlayer.MOBox]
i[0]=(כלום)
i[1]=נגן/השהה
i[2]=הוסף קבצים

[OptionsFramePlayerBehavior]
C1=אוטומטי
CB1=שחזור מיקום ההפעלה
CB7=חזור על הרצועה במצב קובץ בודד
CB32=כוונון אוטומטי ערכת אקולייזר מותאמת עבור רצועה
CB47=לכל רשימת השמעה יש מצב השמעה משלו (רגיל / עירבוב)
CB48="שמור את מצב הנגן בניווט רשימות השמעה באמצעות לחצן ״הקובץ הבא / קודם
CB49=דלג על %0:s בחזרה ל'התחל' אם ההפעלה מושהית ליותר מ- %1:s
CB58=דלג אוטומטית לרצועה הבאה
CB59=ולהשעות את ההשמעה
GB1=שונות
GB2=באתחול התוכנה
GB3=מצב השמעה
GB4=בסיום רשימת ההשמעה
GB5=בעת מחיקת קובץ פועל
GB6=:התמקד בהפעלת קובץ ברשימת ההשמעה
L1=:מצב השמעה
L2=השמעה

[OptionsFramePlayerBehavior.RG1]
i[0]=התחל השמעה
i[1]=חזור למצב נגן קודם
i[2]=ללא פעולה
i[3]=השהה את ההפעלה

[OptionsFramePlayerBehavior.RG2]
i[0]=קפוץ לרשימת השמעה הבאה
i[1]=חזור על רשימת השמעה
i[2]=-עצור ב

[OptionsFramePlayerBehavior.RG3]
i[0]=רגיל
i[1]=חזור על הרצועה
i[2]=ערבוב

[OptionsFramePlayerBehavior.RG4]
i[0]=לא לעשות דבר
i[1]=עצור את ההפעלה
i[2]=קפיצה לרצועה הבאה

[OptionsFramePlayerBehavior.RG5]
i[0]=רק אם לא נעשה שימוש ברשימת השמעה
i[1]=אף פעם
i[2]=תמיד

[OptionsFramePlaylistBehavior]
C6=התנהגות
Caption=רשימת השמעה
CB1=הסר רשימת השמעה עם סגירת לשונית
CB2=מיין ניגון נוכחי באמצעות תבנית שצוינה כדי לשנות את התוכן
CB3=(שמור נתיבי קבצים קבועים (מומלץ
CB4="שמור תוכן של רשימת השמעה זמנית בשם "ברירת מחדל
CB8=בקש שם רשימת ההשמעה בעת יצירתו
CB31=שמור תור בסגירת התוכנה
CB46=סגור רשימת השמעה בלחיצה כפולה על לשונית
CB56=בקש אישור בעת מחיקת קבצים מהדיסק קשיח
CB57=מצב רשימת השמעה יחיד
GB1=שמירה
GB2=נפוץ

[OptionsFramePlaylistView]
bCancel=ביטול
bOk=אישור
C1=אפשרויות תצוגה
Caption=מראה
CB50=הצג מידע אודות קבצים נבחרים
cbAbsoluteNumeration=ספירה מוחלטת
cbCollapseUnusedGroups=צמצום אוטומטי של קבוצות שאינן בשימוש
cbGroupMode=הפעל קבוצות
cbMergeGroups=מזג אוטומטית קבוצות זהות
cbShow2ndLine=הצג שורה שניה עם פרטי מידע
cbShowDuration=הצג עמודות אורך
cbShowExpandBtns=הצג לחצני הרחבת קבוצות
cbShowMarks=הצג דירוג
cbShowNumbers=הצג מספר רצועה
cbShowSwitches=הצג עמודת בחירה
gbFormating=הגדרות פורמט
gbGrouping=הגדרות קבוצה
gbLayoutSettings=הגדרות פריסת עיצוב

[OptionsFramePlugins]
B1=אתחל כעת
Caption=תוספים
L1=חלק מהתוספים שנבחרו אינם בשימוש על ידי תוכנה זו
lbURL=השג תוספים נוספים
N1=הסר
N2=טען פריטים נבחרים
N3=טען הכל
N4=בטל טעינת פריטים נבחרים
N5=בטל טעינת הכל
N6=לבטל טעינת לא סטנדרטי

[OptionsFramePlugins.cbFilter]
i[0]=הכל
i[1]=נטען
i[2]=לא נטענו
i[3]=לא בשימוש

[OptionsFrameRadioCap]
C1=הגדרות כלליות
C22= לכידת רדיו אינטרנט
Caption=רדיו אינטרנט
CB2=דלג על הרצועה אם כבר קיים קובץ בעל אותו שם
CB65= (MP3 / AAC / AAC+ :רק עבור) ללכוד זרם ללא המרת קידוד
CB66=כתוב תגים לקובץ
CB67=כתוב CUE-יומן
CB68=גודל מאגר עבור הקלטת רקע:
CB69=מחק קבצים שמשך הזמן שלהם קצר מ:
GB6=אפשרויות צילום
GB9=פיצול לקבצים
L1=מספר ניסיונות להתחבר מחדש כאשר החיבור אבד:
L2=סוכן משתמש:
L3=גודל מאגר:
L13=זמן:
L24=תבנית שם קובץ:
L25=גודל:
L85=שמור בתיקייה:

[OptionsFrameRadioCap.cbBreakType]
i[0]=פיצול לפי רצועות
i[1]=פיצול לפי גודל
i[2]=פיצול לפי זמן

[OptionsFrameSkins]
B2=עיון...
C1=מעטפות
lbURL=קבל עוד סקינים [מעטפות]
miDelete=הסר

[OptionsFrameSort]
Caption=תבניות
L1=השתמש ב-"%!" פקודות מאקרו למיון הפוך
L2=מיון תבניות
L3=קיבוץ תבניות

[OptionsFrameSoundOutRemapping]
btnRemove.h=הסר קישור
Caption=מיפוי מחדש של ערוצים
L0=הגדרות קבועות מראש של מיפוי מחדש:
L1=מקור
L2=יעד
L3=ערוץ %d
L4=בחר הגדרה מראש להתאמה אישית:
N1=כל השינויים שלך יחולו על קובץ משחק באופן מיידי אם תבנית העריכה מתאימה
N2=השחקן ישתמש בתבנית ברירת מחדל אם לא קיימת תבנית מותאמת אישית

[OptionsFrameSystem]
C1=מערכת
Caption=מערכת
CB2=הצגת פרטי הרצועה הנוכחיים בשורת המשימות
CB3=אפשר גלילת מידע קובץ נוכחי
CB4=הצג התקדמות הפעלה
CB5=הצג את מצב הנגן בלחצן בשורת המשימות
CB6=הצג את מצב הנגן כצבע של סרגל ההתקדמות
CB7=השתמש במצב "לא מוגדר" להזרמת שמע
CB18=מנע כיבוי של הצג
CB23=הוסף לתפריט ההקשר של סייר הקבצים
CB24=הוסף לתפריט הפעלה אוטומטית של תקליטור/DVD
CB40=הוסף קישור לתפריט "הפעלה"
CB41=הוסף לרשימת היישומים המוגדרת כברירת מחדל
CB60=הפעלה אוטומטית
GB1=אינטגרציה
GB2=לחצן 'הצג' בשורת המשימות
L1=חלון הנגן אמור להיות פעיל
L99=עדיפות

[OptionsFrameTagEditor]
C1=התנהגות
Caption=עורך תגים
CB1=אפשר להשתמש בביטויים במקום כדי לעבד מראש ערכים של שדות תגים
CB2=בכפיה ID3v1 הסר את
CB3=אפשר ביטול של שינויים בפעולות אצווה
CB3W=הפעולות יעבדו לאט יותר וישתמשו במשאבי מערכת רבים יותר

[OptionsFrameTray]
C15=כללי
C16=פרטי קובץ
C17=שליטה בעכבר
Caption=מגש
CB1=בעת מזעור הצג מצב נגן מיני קומפקטי
CB2=מזער למגש בעת ההפעלה
CB3=בעת מזעור הצג מצב נגן מיני קומפקטי
CB4=הצג את מצב ההשמעה בסמל המגש
CB5=הצג תמיד סמל מגש
CB13=הצג פרטי קובץ במיקוד העכבר
L30=קליק אחד:
L31=לחיצה כפולה:
L32=לחיצה אמצעית:
L34=מראה עיכוב:

[OptionsFrameTray.TrayCmd]
i[0]=(מושבת)
i[1]=הצג/הסתר את החלון הראשי
i[2]=הבא את החלון הראשי לראש הדף
i[3]=פרטי קובץ
i[4]=AIMP בקר עוצמת קול של
i[5]=הפעל/השהה
i[6]=הוספה והפעלה של קבצים
i[7]=הרצועה הבאה
i[8]=רצועה קודמת

[OptionsSoundOutFrame]
Caption=השמעה
CB1=טען מראש את הרצועה הבאה בזמן שהזרם פועל (דורש יותר זיכרון)
CB2=בקרת עוצמת קול לוגריתמית
CB3=בקרת עוצמת קול חזקה
L1=סוג פלט קול:
L2=מכשיר:
L3=פרמטרים:
L4=גודל מטמון:
L5=בחר ערוצים שישמשו לפלט

[OptionsSoundOutTransformFrame]
B1=[אפקטים] DSP מנהל
C1=המרה
CB1=אפשר ערבוב ערוצים
CB1Hint=אמולציית סראונד לקבצי סטריאו / מונו\nSmart המרה של קבצים רב ערוציים לסטריאו / מונו
CB2=אנטי קליפס
CB2Hint=מונע רעש ושריטות המופיעים כאשר רמת האות קופצת מעל 0 dB
CB3=רעד
CB3Hint=דיכוי עיוות המופיע בעת הקטנת עומק הדגימה
CB4=אפשר שימוש במפענחי מערכת
GB1=מוסיקת גשש
GB2=נפוץ
L1=דגימה מחדש:
L2=מהירות
L3=איכות

[PartRepeatDialog]
B1=קבע
B2=הסר
Caption="חלק חוזר "א-ב
L1='נקודת א:
L2='נקודת ב:

[PlaylistExportSettings]
btnOK=אישור
C4=אפשרויות ייצוא רשימת שירים
Caption=ייצוא רשימת שירים
CB54=ייצוא פריטי רשימת השמעה מוסתרים
CB55=ייצוא קטגוריות רשימת השמעה
cbDefault=זכור את הבחירה שלי
L26=תבנית:
L27=תבנית:

[PlaylistsManagerDialog]
acImport=ייבוא רשימות השמעה...
acImportDirs=ייבוא תיקיות...
acRemove=הסר מהדיסק שנבחר
acSave=ייצוא רשימות השמעה...
acSortByName=מיין לפי כותרת
btnPreimage=הגדרות
cbReadOnly=נעילה משינויים
cbShuffleMode=מצב הפעלה של ערבוב
L1=משותף
L2=הגדרות אישיות
L3=רשימות השמעה פעילות
L4=רשימות השמעה לא פעילות
L5=תצוגה מקדימה
lbPreimage=תמונה מקדימה:
lbPreimageNotes=תמונה מקדימה הוא מקור נתונים עבור רשימת ההשמעה הנוכחית (שיכול להתבסס על ספריית מוסיקה, תיקיות וכו'). כדי לסנכרן עם הקדם-תמונה, לחץ על "טען מחדש נתונים מקדם-תמונה"\n\n הסנכרון הוא בכיוון אחד בלבד: תמונה מקדימה->רשימת השמעה.
lbStorage=מיקום:

[QTEAlbumArtEditor]
btnCancel=ביטול
btnOk=אישור
Caption=עורך אומנויות אלבום
lbScale=גורם קנה מידה:
lbSizes=גדלים:
pnlCrop=חתוך
pnlScale=שנה גודל

[QteCustomFields]
btnCancel=ביטול
btnOK=אישור
Caption=שדות לא ידועים
miCopy=העתק
miCopyAsUTF8= UTF8 העתק כמחרוזת
miCopyAsUTF16BE= UTF16BE העתק כמחרוזת
miCopyAsUTF16LE= UTF16LE העתק כמחרוזת
miDelete=מחק
miExtractAll=שמור בשם...
miExtractSelected=שמור נבחר כ...

[QTEExpressions]
btnCancel=ביטול
btnOK=אישור
Caption=ביטויים
lbTitle=הקלד את הביטוי שישמש כמעבד מראש עבור הערך של שדה העריכה עבור כל הקבצים שנבחרו
W1=יש להתחיל את הביטוי מ "="

[QTEForm]
acMemoClear.h=נקה
acMemoLoad.h=טען מקובץ...
acMemoSave.h=שמור בשם...
bCopyTo=העתק ל...
Caption=עורך תגים
L1=טען
L2=שמור
L3=בטל את הסימון כדי להסיר את תמונת האלבום מהקובץ בעת שמירת השינויים
lbCustomFields=שדות לא ידועים...
T1=בסיסי
T2=מילים
T3=CUE
T4=מידע

[QueueDialog]
acMoveDown=העבר את הבחירה למטה
acMoveUp=העבר את הבחירה למעלה
Caption=מנהל תור
CB1=הפסקה
L1=זמן כולל:

[QueueDialog.ListView]
c[0]=מספר
c[1]=שם הקובץ
c[2]=רשימת השמעה
c[3]=משך זמן

[SearchForm]
B1=אפשרויות חיפוש
B2=סגור
Caption=חיפוש מתקדם
CB1=חפש בכותרות
CB2=חפש באמנים
CB3=חפש באלבומים
CB4=חפש בז'אנרים
CB5=חפש בשמות הקבצים המלאים
CB6=חיפוש אוטומטי
L1=(הכל)
N1=הפעל נגן
N6=מצא ברשימת השמעה

[SearchForm.Table]
c[0]=כותרת
c[1]=רשימת השמעה
c[2]=אינדקס בתור

[Templates]
%Album= - אלבום
%AlbumArtist= - אמן אלבום
%AlbumGain= - ערך השבחה חוזר לאלבום
%Artist=- אמן
%BitDepth=‎- עומק סיביות
%Bitrate= - קצב סיביות
%BPM= - פעימות לדקה
%Caps2(A)= - כל המילים באותיות גדולות, תוך התעלמות ממקרה של מקור
%Caps(A)= - כל המילים באות גדולה
%Case(..)= - מחזיר ארגומנט ראשון שאינו ריק
%Catalog= - שם הקטלוג
%Channels= - ערוצים
%Chapter=- פרק נוכחי
%Char(A)= - תו עם קוד A
%CleanTitle(A)= - מסיר מהמחרוזת מידע על הצגת אמנים
%Comment= - הערה
%Composer= - מלחין
%Conductor= - מוליך
%Copyright= - זכויות יוצרים
%Dec(A,B)= - מקטין ערך A ב-B.
%Detransliterate(A)= - ביטול תעתיק של תווים קיריליים מהאלפבית הלטיני
%DiskNumber= - מספר דיסק
%DiskTotal= - המספר הכולל של דיסקים
%Duration= - משך הרצועה
%EncodedBy= - מקודד על ידי
%ExtractFileExt(A)= - חילוץ סיומת של קובץ A
%FileCreatedDate= - תאריך יצירת הקובץ
%FileCreatedDateAndTime= - תאריך ושעה של יצירת הקובץ
%FileCreatedTime= - זמן יצירת הקובץ
%FileDir(..)= - נתיב מלא לספריית האב
%FileFormat= - פורמט קובץ
%FileModifiedDate= - תאריך שינוי הקובץ
%FileModifiedDateAndTime= - תאריך ושעה של שינוי הקובץ
%FileModifiedTime= - זמן שינוי הקובץ
%FileName(..)= - שם הקובץ המלא
%FileParentDir(..)= - שם ספריית האב
%FileSize= - גודל קובץ
%Format(A,B)=A הוא מחרוזת פורמט עבור ערך מספרי, B הוא ערך
%Genre= - ז'אנר
%IF(A,B,C)== C, אם A ריק, אחרת - B
%IFEqual(A,B,C,D)== C, אם A = B, אחרת - D
%IFGreater(A,B,C,D)== C, אם A > B, אחרת - D
%IFGreaterOrEqual(A,B,C,D)== C, אם A >= B, אחרת - D
%Inc(A,B)= - מגדיל ערך A ב-B.
%Index= - מיקום ברשימה
%ISRC= - קוד ISRC
%LastPlayDate=- תאריך השמעה אחרון
%LastPlayTime=- זמן השמעה אחרון
%Length(A)= - אורך המחרוזת A
%Link= - כתובת אתר
%Low(A)= - אותיות קטנות
%Lyricist= - כותב מילים
%Lyrics= - מילים
%Mark= - דירוג מוגדר על ידי משתמש
%Mood= - מצב רוח
%NewLine= - הוסף מעבר שורה
%PlayCount= - ספירת הפעלות ניגונים
%Playlist=- שם רשימת השמעה
%PrefixToTail(A)= - מעביר את הקידומות "The" ו-"A" לסוף מחרוזת
%PrefixTrim(A)= - מסיר את הקידומות "The" ו-"A" ממחרוזת A
%Publisher= - מוציא לאור
%Random(..)= - מספר אקראי מ-1 לצוין בארגומנט.
%Rating= - דירוג אוטומטי של הרצועה
%Remove(..)=(A, B1, B2...) ,הם ערכים להסרה B ,היא מחרוזת מקור A  כאשר
%RemoveFileExt(A)= - מסיר סיומת קובץ משם הקובץ A
%Replace(A,B,C)=, כאשר A הוא מחרוזת מקור, B הוא ערך למצוא, C הוא ערך להחלפה
%ReplaceEx(..)=(A, B1, C1, B2, C2...),,  הוא ערך להחלפה Cו-  הוא ערך למצוא, B הוא מחרוזת מקור, A כאשר
%SampleRate= - קצב דגימה
%StrCopy(A,B,C)= - מעתיק תווים מ-A ממיקום B, C הוא מספר התווים להעתקה
%StrLeft(A,B)= - מעתיק B תווים ראשונים ממחרוזת A
%StrPos(A,B)= - חפש מחרוזת משנה A במחרוזת B
%StrRight(A,B)= - מעתיק B תווים אחרונים ממחרוזת A
%StrTrim(A)= - מסיר רווחים לבנים עוקבים ומובילים ממחרוזת A
%TimeCode= - מיקום קובץ ההפעלה בפורמט "H:MM:SS.ZZZ".
%Title= - כותרת
%Today(..)= - תאריך ושעה נוכחיים, פורמט ברירת המחדל הוא "yyyy.MM.dd hh:mm:ss"
%TrackGain= - ערך רווח חוזר לרצועה
%TrackNumber= - מספר רצועה
%TrackTotal= - המספר הכולל של רצועות
%Transliterate(A)= - תעתיק תווים קיריליים לאלפבית לטיני
%Up(A)= - אות גדולה
%Value= - ערך נוכחי
%Year= - שנת יציאה
%Total= - סך הכל

[Templates.Categories]
0=כללי
1=מקרה
2=תנאים
3=מחרוזות
10=מטא
11=קובץ
20=סטטיסטיקה

[Updater]
B1=בדוק אם יש עדכונים
B2=התקן
Caption=בדיקת עדכונים
CB1=אל תזכיר יותר לגבי גרסה זו
L1=הגרסה שלך:
L2=גרסה אחרונה:
L3=בדיקת עדכונים ידנית
L4=גרסה חדשה זמינה: %s
L5=עדכון ל
L6=מהדורות יציבות|גרסאות בדיקה (ביטא)|גרסאות פיתוח (אלפא)
W1=?אזהרה! הגרסה שתבחר עלולה להיות מאוד לא יציבה ומכילה באגים רבים! האם להמשיך

